export const MESSAGES = [
  {
    id: '687725a3-5489-486e-9ffd-180df00f8e10',
    first_name: 'Алексей',
    last_name: 'Петров',
    message:
      'Добрый день! Отчёт готов и отправлен на согласование. Жду вашего решения по проекту.',
  },
  {
    id: '75103d7a-b26b-4e1f-8d7e-2117867d05b8',
    first_name: 'Мария',
    last_name: 'Иванова',
    message:
      'Встреча перенесена на завтра. Пожалуйста, подготовьте презентацию. Все материалы в общей папке.',
  },
  {
    id: '08bff541-e731-445f-a2e1-7f08e3e30357',
    first_name: 'Дмитрий',
    last_name: 'Сидоров',
    message:
      'Спасибо за быструю обратную связь! Внёс все правки в документ. Проверьте, пожалуйста, финальную версию.',
  },
];
